<?php

return array(
    'home'            => 'الرئيسية',
    'admins'          => 'المشرفين',
    'roles'           => 'الصلاحيات',
    'categories'      => 'الاقسام',
    'sub_categories'  => 'الاقسام الفرعية',
    'managements'     => 'الإدارات',
    'languages'       => 'اللغات',
    'sliders'         => 'سلايدر',
    'partners'        => 'شركائنا',

    'add'    => 'اضافه',
    'edit'   => 'تعديل',
    'delete' => 'حذف',
    'action' => 'إختر',
    'search' => 'بحث',

    'no_data_found'        => 'عفوا لا يوجد بيانات',
    'added_successfully'   => 'تم تسجيل الطلب بنجاح',
    'updated_successfully' => 'تم التحديث  بنجاح',
    'deleted_successfully' => 'تم الحذف بنجاح',
    'confirm_delete'       => 'تم تأكيد الحذف',
    'login_successfully'   => 'تم تسجيل الدخول بنجاح 👌',

    'yes' => 'نعم',
    'no'  => 'لا',
    
    'choose' => 'اختر',
    'change' => 'تغيير',
    'create' => 'إنشاء',
    'read'   => 'قراءة',
    'update' => 'تحديث',
    'delete' => 'حذف',

    'created_at' => 'أنشئت بتاريخ',
    'all'        => 'الكل',
    'close'      => 'غلق',

    'bulk_delete' => 'حذف مجموعة',
    'loading'     => 'تحميل ...',
    'show'        => 'عرض',

    'title'       => 'العناون',
    'name'        => 'الاسم',
    'status'      => 'الحالة',
    'image'       => 'الصوره',
    'description' => 'الوصف',
);